//plugins yang telah di buat menggantikan dan menambahkan 1 tampilan menu untuk menu utama , plugins ini di kembangkan oleh mr.one√
const fs = require('fs')
const { Converter } = new(require('@lanbott/lanbot-js'))
const { readFileSync: read, unlinkSync: remove, writeFileSync: create } = require('fs')
const readmore = String.fromCharCode(8206).repeat(4001)
neoxr.create(async (m, {
   client,
   text,
   prefix,
   command,
   Func,
   Scraper
}) => {
   try { 
   let vnn = Func.random([ "https://pomf2.lain.la/f/6t8f4c1y.mp3", "https://pomf2.lain.la/f/7rottegm.mp3" ]) 
    if (command == 'aimenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let aie = `☑️AI MENU
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              aie += `〘 *AI MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀɪ *ᴛᴇxᴛ*
┃☭ ᴀɪᴄᴏᴠᴇʀ *ᴛᴇxᴛ/ʟɪɴᴋʏᴛ* redy 265 model 
┃☭ ᴀɪᴠᴏ *ᴛᴇxᴛ* VN 
┃☭ ᴄᴀɪ *ᴛᴇxᴛ*
┃☭ ᴀɪᴍᴜsɪᴄ *ᴘʀᴏᴍᴘᴛ* buat instrumen
┃☭ ᴄᴀɪᴠᴏ *ᴛᴇxᴛ* VN 
┃☭ ʙᴀʀᴅ *ᴛᴇxᴛ*
┃☭ ʙᴀʀᴅᴠᴏ *ᴛᴇxᴛ* VN
┃☭ ᴄɪᴀ *ᴛᴇxᴛ* ᴄ.ᴀɪ ᴀʟɪᴄɪᴀ
╿☭ sᴠᴄ *ᴛᴇxᴛ* tts ai
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, aie + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JFmwxTB.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )} else
         if (command == 'adminmenu') {
          client.sendReact(m.chat, '🕒', m.key)
          let adm = `☑️ADMIN
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
          adm += `〘 *ADMIN MENU* 〙\n${readmore}
╭──: ̗̀➛ . . . . .
╽☭ ᴀɴᴛɪʙᴏᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴅᴇʟᴇᴛᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪʟɪɴᴋ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴘᴏʀɴ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴠɪʀᴛᴇx *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀᴜᴛᴏꜱᴛɪᴄᴋᴇʀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴄᴀᴘᴛᴄʜᴀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴅᴇᴍᴏᴛᴇ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ꜰɪʟᴛᴇʀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢᴀᴍᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘ *ᴄʟᴏꜱᴇ / ᴏᴘᴇɴ*
┃☭ ʜɪᴅᴇᴛᴀɢ *ᴛᴇxᴛ*
┃☭ ᴋɪᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ʟᴇꜰᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʟᴏᴄᴀʟᴏɴʟʏ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴘʀᴏᴍᴏᴛᴇ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ꜱᴇᴛᴅᴇꜱᴄ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛʟᴇꜰᴛ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛɴᴀᴍᴇ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴘɪᴄ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ *ᴛᴇxᴛ*
┃☭ ꜱɪᴍɪ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴛᴀɢᴀʟʟ *ᴛᴇxᴛ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴠɪᴇᴡᴏɴᴄᴇ *ᴏɴ / ᴏꜰꜰ*
╿☭ ᴡᴇʟᴄᴏᴍᴇ *ᴏɴ / ᴏꜰꜰ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
          client.sendMessageModify(m.chat, adm + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLM4EP.jpg'
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'featuremenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let ft = `☑️FEATURES
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
          ft += `〘 *FEATURES MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
┃☭ ᴀɴɪᴍᴇᴅɪꜰꜰ *qᴜᴇʀʏ*
┃☭ ᴀᴘᴀᴋᴀʜ *ᴛᴇxᴛ*
┃☭ ᴀᴘᴋ *qᴜᴇʀʏ*
┃☭ ᴀᴘᴋᴍᴏᴅ *qᴜᴇʀʏ*
┃☭ ᴀꜱᴜᴘᴀɴ *ᴜꜱᴇʀɴᴀᴍᴇ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴀᴠᴀ *ʀᴇᴘʟʏ ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ʙʀᴀɪɴʟʏ *ᴛᴇxᴛ*
┃☭ ᴄᴀᴘᴄᴜᴛ *ʟɪɴᴋ*
┃☭ ᴄᴏɴᴛʀᴏʟɴᴇᴛ *qᴜᴇʀʏ & ʀᴇᴘʟʏ ꜰᴏᴛᴏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴅɪꜰꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴅɪꜰꜰᴍᴇ *qᴜᴇʀʏ*
┃☭ ᴇᴍᴏᴊɪᴍɪx *ᴇᴍᴏᴊɪ.ᴇᴍᴏᴊɪ*
┃☭ ꜰʙ *ʟɪɴᴋ*
┃☭ ꜰᴇᴛᴄʜ *ʟɪɴᴋ*
┃☭ ꜰʟɪᴘ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ꜰʟᴏᴘ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ɢᴅʀɪᴠᴇ *ʟɪɴᴋ*
┃☭ ɢᴇᴛᴊᴏʙ *qᴜᴇʀʏ*
┃☭ ɪɢ *ʟɪɴᴋ*
┃☭ ɪɢꜱ *ʟɪɴᴋ*
┃☭ ɪɢꜱᴛᴀʟᴋ *ᴜꜱᴇʀɴᴀᴍᴇ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ɪᴍɢ2ɪᴍɢ *ʀᴇᴘʟʏ ᴀɴᴅ qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴋᴀᴘᴀɴ *ᴛᴇxᴛ*
┃☭ ʟɪᴠ *ᴛᴇxᴛ*
┃☭ ʟʏʀɪᴄ *qᴜᴇʀʏ*
┃☭ ᴍᴇᴅɪᴀꜰɪʀᴇ *ʟɪɴᴋ*
┃☭ ᴍᴇɴꜰᴇꜱꜱ *628xxx | ᴀʏᴜ | ɪ ʟᴏᴠᴇ ᴜ*
┃☭ ɴᴜʟɪꜱ *ᴛᴇxᴛ*
┃☭ ᴘʟᴀʏ *qᴜᴇʀʏ*
┃☭ qᴄ *ᴛᴇxᴛ*
┃☭ ʀᴇᴀʟᴅɪꜰꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ꜱᴄʀᴏᴘ *ꜱᴛʏʟᴇ*
┃☭ ꜱɪᴀᴘᴀ *ᴛᴇxᴛ*
┃☭ ꜱᴘᴏᴛɪꜰʏ *qᴜᴇʀʏ / ʟɪɴᴋ*
┃☭ ꜱꜱ *ʟɪɴᴋ*
┃☭ ꜱᴛɪᴄᴋᴇʀ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ꜱᴡᴍ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴀᴋᴇ *ᴘᴀᴄᴋɴᴀᴍᴇ | ᴀᴜᴛʜᴏʀ*
┃☭ ᴛᴇxᴛ2ɪᴍɢ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛɪᴋᴍᴘ3 *ʟɪɴᴋ*
┃☭ ᴛɪᴋᴛᴏᴋ *ʟɪɴᴋ*
┃☭ ᴛɪᴋᴡᴍ *ʟɪɴᴋ*
┃☭ ᴛᴏɪᴍɢ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ᴛᴏᴍᴘ3 *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴏᴘᴛᴠ *ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛᴏᴠɪᴅᴇᴏ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ᴛᴏᴠɴ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴏᴢᴏᴍʙɪᴇ *ʀᴇᴘʟʏ ɪᴍᴀɢᴇ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛʀᴀɴꜱʟᴀᴛᴇ *ɪꜱᴏ ᴛᴇxᴛ*
┃☭ ᴛᴛꜱ *ɪꜱᴏ ᴛᴇxᴛ*
┃☭ ᴛᴛꜱᴛᴀʟᴋ *ᴜꜱᴇʀɴᴀᴍᴇ*
┃☭ ᴛᴡɪᴛᴛᴇʀ *ʟɪɴᴋ*
┃☭ ᴠɪᴅᴇᴏ *qᴜᴇʀʏ*
┃☭ ʏᴛᴍᴘ3 *ʟɪɴᴋ*
┃☭ ʏᴛᴍᴘ4 *ʟɪɴᴋ*
╿☭ ʏᴛꜱᴇᴀʀᴄʜ *qᴜᴇʀʏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
          client.sendMessageModify(m.chat, ft + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLMbQp.jpg'
              
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'gamemenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let ga = `☑️GAMES
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              ga += `〘 *GAMES MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜱᴀʜᴏᴛᴀᴋ 
┃☭ ʙᴀʀʙᴀʀ 
┃☭ ʙᴏᴍʙ 
┃☭ ᴄᴀᴋʟᴏɴᴛᴏɴɢ 
┃☭ ᴄᴏɪɴ *ᴀ / ʙ*
┃☭ ꜰɪʙᴏɴᴀᴄᴄɪ 
┃☭ ʟᴇᴛᴛᴇʀ 
┃☭ ʟɪꜱᴛᴇɴ 
┃☭ ᴍᴀɢᴢ 
┃☭ ꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ 
┃☭ ꜱᴘɪɴ 
┃☭ ꜱᴜꜱᴜɴᴋᴀᴛᴀ 
┃☭ ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ 
┃☭ ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ  
╿☭ ᴛɪᴄᴛᴀᴄᴛᴏᴇ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, ga + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLVT8u.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'groupmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let gr = `☑️GROUP
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              gr += `〘 *GROUP MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜰᴋ *ʀᴇᴀꜱᴏɴ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴄᴏᴜᴘʟᴇ 
┃☭ ᴅᴇʟ *ʀᴇᴘʟʏ ᴄʜᴀᴛ*
┃☭ ɢʀᴏᴜᴘɪɴꜰᴏ 
┃☭ ʟɪɴᴋ 
┃☭ ʟɪꜱᴛᴏɴʟɪɴᴇ 
┃☭ q *ʀᴇᴘʟʏ ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ʀᴇꜱᴇᴛᴛᴄ 
┃☭ ʀᴠᴏ *ʀᴇᴘʟʏ ᴠɪᴇᴡᴏɴᴄᴇ*
┃☭ ꜱɪᴅᴇʀ 
┃☭ ᴛᴏᴘ 
╿☭ ᴛᴏᴛᴀʟᴄʜᴀᴛ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, gr + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLV8Sn.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'imagemakermenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let im = `☑️IMAGE MAKER
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              im += `〘 *IMAGE MAKER MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀʟɪᴇɴ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʙʀɪᴄᴋ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʙᴜɴɴʏ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴄᴀʀɪᴄᴀᴛᴜʀᴇ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴄʟᴏᴡɴ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ɪɴᴋ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʟᴀᴛᴛᴇ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʟᴇᴛᴛᴇʀ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴘᴇɴᴄɪʟ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴘᴜᴢᴢᴇʟ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʀᴏꜱᴇꜱ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴋᴇᴛᴄʜ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴘʟᴀꜱʜ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
╿☭ ꜱᴛᴀᴄᴏ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, im + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLViV2.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'imagetoolsmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let img = `☑️IMAGE TOOLS
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              img += `〘 *IMAGE TOOLS MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ꜰᴀᴄᴇ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ɴᴏʙɢ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ᴏᴄʀ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ʀᴇᴍɪɴɪ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ꜱᴍᴇᴍᴇ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
╿☭ ꜱɴᴏʙɢ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, img + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLWV07.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'miscsmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let ms = `☑️MISCS
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
            ms += `〘 *MISCS MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ʙᴀɴʟɪꜱᴛ 
┃☭ ʙᴏᴛɢʀᴏᴜᴘ 
┃☭ ʙᴏᴛɢʀᴜᴘ 
┃☭ ʙᴏᴛꜱᴛᴀᴛ 
┃☭ ʙᴜʏʙᴏᴛ 
┃☭ ᴄʜᴀᴛʟɪꜱᴛ 
┃☭ ᴄʜᴇᴄᴋᴀᴘɪ 
┃☭ ᴇʀʀʟɪꜱᴛ 
┃☭ ɢᴄʙᴏᴛ 
┃☭ ɢᴇᴏᴄᴏᴅɪɴɢ *ᴄɪᴛʏ*
┃☭ ɢʀᴏᴜᴘʙᴏᴛ 
┃☭ ɢʀᴜᴘʙᴏᴛ 
┃☭ ʜɪᴛᴅᴀɪʟʏ 
┃☭ ʜɪᴛꜱᴛᴀᴛ 
┃☭ ɪɴꜰᴏʙᴏᴛ 
┃☭ ᴘɪɴɢ 
┃☭ ᴘʀᴇᴍɪᴜᴍ 
┃☭ ᴘʀᴇᴍʟɪꜱᴛ 
┃☭ ʀᴜɴᴛɪᴍᴇ 
┃☭ ꜱᴄʀɪᴘᴛ 
┃☭ ꜱᴇʀᴠᴇʀ 
┃☭ ꜱᴇᴡᴀ 
┃☭ ꜱᴇᴡᴀʙᴏᴛ 
┃☭ ꜱʜᴏʀᴛʟɪɴᴋ 
╿☭ ᴜɴᴘʟᴜɢʟɪꜱᴛ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, ms + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLWvsV.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'nsfwmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let ns = `☑️NSFW
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
               ns += `〘 *NSFW MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜱꜱ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴇᴄᴄʜɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴇʀᴏ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ʜᴇɴᴛᴀɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ʜᴇɴᴛᴀɪᴠɪᴅ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴍɪʟꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴏʀᴀʟ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴘᴀɪᴢᴜʀɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
╿☭ xɴxx *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, ns + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLWZsp.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'ownermenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let ow = `☑️OWNER
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
             ow += `〘 *OWNER MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ -ᴄᴍᴅꜱᴛɪᴄ *ᴛᴇxᴛ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ -ᴏᴡɴᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ -ᴘʀᴇᴍ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ʀᴇᴄᴇɪᴠᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ᴛᴏxɪᴄ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴄᴍᴅꜱᴛɪᴄ *ᴛᴇxᴛ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ +ᴏᴡɴᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ +ᴘʀᴇᴍ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ʀᴇᴄᴇɪᴠᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴛᴏxɪᴄ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴀɴᴛɪꜱᴘᴀᴍ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀᴜᴛᴏᴅᴏᴡɴʟᴏᴀᴅ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʙᴀᴄᴋᴜᴘ 
┃☭ ʙᴀɴ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ʙᴀɴᴡᴀ *628xxx*
┃☭ ʙᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄɢᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄɢᴄᴠ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄʀ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄᴠ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙʟᴏᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴄʜᴀᴛʙᴏᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴄᴍᴅʟɪꜱᴛ 
┃☭ ᴅᴇʙᴜɢ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴅɪꜱᴀʙʟᴇ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴇɴᴀʙʟᴇ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴇᴠᴇɴᴛɢᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴇᴠᴇɴᴛᴘᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ɢᴀᴍᴇꜱ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘᴍᴏᴅᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘꜱ 
┃☭ ᴊᴏɪɴ 
┃☭ ʟ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
┃☭ ʟᴇᴠᴇʟᴜᴘ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʟᴏᴀᴅᴛᴇꜱ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
┃☭ ᴍᴀɪʟ *ɴᴏ | ꜱᴜʙᴊᴇᴄᴛ | ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ᴍᴏᴅᴇʟ *qᴜᴇʀʏ*
┃☭ ᴍᴜʟᴛɪᴘʀᴇꜰɪx *ᴏɴ / ᴏꜰꜰ*
┃☭ ɴᴏᴘʀᴇꜰɪx *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴏɴʟɪɴᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴘʟᴜɢᴅɪꜱ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴘʟᴜɢᴇɴ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ ʀᴇꜱᴇᴛ 
┃☭ ꜱᴇʟꜰ *ᴏɴ / ᴏꜰꜰ*
┃☭ ꜱᴇᴛᴄᴏᴠᴇʀ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛʜᴇɪɢʜᴛ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛʟɪɴᴋ *ʟɪɴᴋ*
┃☭ ꜱᴇᴛᴍᴇɴᴜ *(ᴏᴘᴛɪᴏɴ)*
┃☭ ꜱᴇᴛᴍᴏᴅᴇʟ *qᴜᴇʀʏ*
┃☭ ꜱᴇᴛᴍᴏᴅᴇʟᴄ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴍᴏᴅᴜʟᴇ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴍꜱɢ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴘᴘ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛʀᴀᴛɪᴏ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛꜱᴀᴍᴘʟᴇʀ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴜᴘꜱᴄᴀʟᴇʀ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴡɪᴅᴛʜ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴡᴍ *ᴘᴀᴄᴋɴᴀᴍᴇ | ᴀᴜᴛʜᴏʀ*
┃☭ ᴜɴʙᴀɴ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴜɴʙʟᴏᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴜᴘᴅᴀᴛᴇ 
┃☭ ᴠᴇʀɪꜰʏ *ᴏɴ / ᴏꜰꜰ*
╿☭ ᴡᴀɪᴛ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, ow + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLX97n.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'searchingmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let sea = `☑️SEARCHING
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
             sea += `〘 *SEARCHING MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ᴀʀᴛ *qᴜᴇʀʏ*
┃☭ ᴀʀᴛɪɴᴀᴍᴀ *qᴜᴇʀʏ*
┃☭ ᴄʜᴏʀᴅ *qᴜᴇʀʏ*
┃☭ ɢᴇᴍᴘᴀ *qᴜᴇʀʏ*
┃☭ ɢᴏɪᴍɢ *qᴜᴇʀʏ*
┃☭ ɢᴏᴏɢʟᴇ *qᴜᴇʀʏ*
┃☭ ɴɪᴄᴋᴍʟ *qᴜᴇʀʏ*
┃☭ ɴᴘᴍ *qᴜᴇʀʏ*
┃☭ ᴘɪɴᴛᴇʀᴇꜱᴛ *qᴜᴇʀʏ*
┃☭ qᴜᴏᴛᴇꜱᴀɴɪᴍᴇ *qᴜᴇʀʏ*
┃☭ ᴡᴀʟʟᴘᴀᴘᴇʀ *qᴜᴇʀʏ*
┃☭ ᴡɪᴋɪ *qᴜᴇʀʏ*
╿☭ ᴡɪᴋɪᴘᴇᴅɪᴀ *qᴜᴇʀʏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, sea + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLXq1S.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'textmakermenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let txt = `☑️TEXT MAKER
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
           txt += `〘 *TEXT MAKER MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ʙʟᴀᴄᴋᴘɪɴᴋ *ᴛᴇxᴛ*
╽☭ ғᴏɴᴛ *ᴛᴇxᴛ*
┃☭ ʙʟᴏᴏᴅ *ᴛᴇxᴛ*
┃☭ ʙʀᴇᴀᴋᴡᴀʟʟ *ᴛᴇxᴛ*
┃☭ ɢʟᴏᴡ *ᴛᴇxᴛ*
┃☭ ᴊᴏᴋᴇʀ *ᴛᴇxᴛ*
┃☭ ᴍᴀɢᴍᴀ *ᴛᴇxᴛ*
┃☭ ᴍᴀᴛʀɪx *ᴛᴇxᴛ*
┃☭ ᴍᴜʟᴛɪᴄᴏʟᴏʀ *ᴛᴇxᴛ*
┃☭ ɴᴇᴏɴ *ᴛᴇxᴛ*
┃☭ ᴘᴀᴘᴇʀᴄᴜᴛ *ᴛᴇxᴛ*
╿☭ ꜱʟɪᴄᴇ *ᴛᴇxᴛ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, txt + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLXuhx.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'userinfomenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let usr = `☑️USERINFO
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              usr += `〘 *USERINFO MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ʙᴜʏ 
┃☭ ʙᴜʏɢᴜᴀʀᴅ 
┃☭ ʙᴜʏʟɪᴍɪᴛ 
┃☭ ᴄʟᴀɪᴍ 
┃☭ ɢᴜᴀʀᴅ 
┃☭ ʟᴇᴠᴇʟ 
┃☭ ʟɪᴍɪᴛ 
┃☭ ʟᴏᴄᴀʟʀᴀɴᴋ 
┃☭ ᴍᴇ 
┃☭ ᴘᴏɪɴᴛ 
┃☭ ᴘʀᴏꜰɪʟᴇ 
┃☭ ʀᴀɴᴋ 
╿☭ ᴛʀᴀɴꜱꜰᴇʀ *@ᴛᴀɢ ᴀᴍᴏᴜɴᴛ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, usr + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLXGTJ.jpg'
              
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'voicechangermenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let voi = `☑️VOICE CHANGER 
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
              voi += `〘 *VOICE CHANGER MENU* 〙\n${readmore}

╭──: ̗̀➛ . . . . .
╽☭ ʙᴀꜱꜱ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʙʟᴏᴡɴ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴄʜɪᴘᴍᴜɴᴋ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴅᴇᴇᴘ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴇᴀʀʀᴀᴘᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜰᴀꜱᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜰᴀᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ɴɪɢʜᴛᴄᴏʀᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʀᴇᴠᴇʀꜱᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʀᴏʙᴏᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜱʟᴏᴡ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
╿☭ ꜱᴍᴏᴏᴛʜ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, voi + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLXsa9.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } else if (command == 'allmenu') {
            client.sendReact(m.chat, '🕒', m.key)
            let all = `☑️ALL MENU
╔. ■ .═════════════╗
✠ ʙᴏᴛɴᴀᴍᴇ = OhMyNexus
✠ ᴠᴇʀsɪᴏɴ = 3.5.1 (type 351) 
✠ ʟɪʙʀᴀʀʏ = ʙᴀɪʟᴇʏꜱ
✠ ᴏᴡɴᴇʀ = ᴀᴅᴅʏᴋᴇᴄᴇ
✠ sᴇʀᴠᴇʀ =  Dedioutlet.LLC
╚═════════════. ■ .╝\n\n`
            all += `*ALLMENU DISPLAY*\n\n${readmore}
〘 *AI MENU* 〙 

╭──: ̗̀➛ . . . . .
╽☭ ᴀɪ *ᴛᴇxᴛ*
┃☭ ᴀɪᴄᴏᴠᴇʀ *ᴛᴇxᴛ/ʟɪɴᴋʏᴛ*
┃☭ ᴀɪᴠᴏ *ᴛᴇxᴛ* VN 
┃☭ ᴄᴀɪ *ᴛᴇxᴛ*
┃☭ ᴀɪᴍᴜsɪᴄ *ᴘʀᴏᴍᴘᴛ* buat instrumen
┃☭ ᴄᴀɪᴠᴏ *ᴛᴇxᴛ* VN 
┃☭ ʙᴀʀᴅ *ᴛᴇxᴛ*
┃☭ ʙᴀʀᴅᴠᴏ *ᴛᴇxᴛ* VN
┃☭ ᴄɪᴀ *ᴛᴇxᴛ* ᴄ.ᴀɪ ᴀʟɪᴄɪᴀ
╿☭ sᴠᴄ *ᴛᴇxᴛ* tts ai
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹      
〘 *ᴀ ᴅ ᴍ ɪ ɴ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀɴᴛɪʙᴏᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴅᴇʟᴇᴛᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪʟɪɴᴋ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴘᴏʀɴ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀɴᴛɪᴠɪʀᴛᴇx *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀᴜᴛᴏꜱᴛɪᴄᴋᴇʀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴄᴀᴘᴛᴄʜᴀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴅᴇᴍᴏᴛᴇ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ꜰɪʟᴛᴇʀ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢᴀᴍᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘ *ᴄʟᴏꜱᴇ / ᴏᴘᴇɴ*
┃☭ ʜɪᴅᴇᴛᴀɢ *ᴛᴇxᴛ*
┃☭ ᴋɪᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ʟᴇꜰᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʟᴏᴄᴀʟᴏɴʟʏ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴘʀᴏᴍᴏᴛᴇ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ꜱᴇᴛᴅᴇꜱᴄ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛʟᴇꜰᴛ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛɴᴀᴍᴇ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴘɪᴄ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛᴡᴇʟᴄᴏᴍᴇ *ᴛᴇxᴛ*
┃☭ ꜱɪᴍɪ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴛᴀɢᴀʟʟ *ᴛᴇxᴛ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴠɪᴇᴡᴏɴᴄᴇ *ᴏɴ / ᴏꜰꜰ*
╿☭ ᴡᴇʟᴄᴏᴍᴇ *ᴏɴ / ᴏꜰꜰ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ꜰ ᴇ ᴀ ᴛ ᴜ ʀ ᴇ ꜱ* 〙

╭──: ̗̀➛ . . . . .
┃☭ ᴀɴɪᴍᴇᴅɪꜰꜰ *qᴜᴇʀʏ*
┃☭ ᴀᴘᴀᴋᴀʜ *ᴛᴇxᴛ*
┃☭ ᴀᴘᴋ *qᴜᴇʀʏ*
┃☭ ᴀᴘᴋᴍᴏᴅ *qᴜᴇʀʏ*
┃☭ ᴀꜱᴜᴘᴀɴ *ᴜꜱᴇʀɴᴀᴍᴇ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴀᴠᴀ *ʀᴇᴘʟʏ ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ʙʀᴀɪɴʟʏ *ᴛᴇxᴛ*
┃☭ ᴄᴀᴘᴄᴜᴛ *ʟɪɴᴋ*
┃☭ ᴄᴏɴᴛʀᴏʟɴᴇᴛ *qᴜᴇʀʏ & ʀᴇᴘʟʏ ꜰᴏᴛᴏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴅɪꜰꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴅɪꜰꜰᴍᴇ *qᴜᴇʀʏ*
┃☭ ᴇᴍᴏᴊɪᴍɪx *ᴇᴍᴏᴊɪ.ᴇᴍᴏᴊɪ*
┃☭ ꜰʙ *ʟɪɴᴋ*
┃☭ ꜰᴇᴛᴄʜ *ʟɪɴᴋ*
┃☭ ꜰʟɪᴘ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ꜰʟᴏᴘ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ɢᴅʀɪᴠᴇ *ʟɪɴᴋ*
┃☭ ɢᴇᴛᴊᴏʙ *qᴜᴇʀʏ*
┃☭ ɪɢ *ʟɪɴᴋ*
┃☭ ɪɢꜱ *ʟɪɴᴋ*
┃☭ ɪɢꜱᴛᴀʟᴋ *ᴜꜱᴇʀɴᴀᴍᴇ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ɪᴍɢ2ɪᴍɢ *ʀᴇᴘʟʏ ᴀɴᴅ qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴋᴀᴘᴀɴ *ᴛᴇxᴛ*
┃☭ ʟɪᴠ *ᴛᴇxᴛ*
┃☭ ʟʏʀɪᴄ *qᴜᴇʀʏ*
┃☭ ᴍᴇᴅɪᴀꜰɪʀᴇ *ʟɪɴᴋ*
┃☭ ᴍᴇɴꜰᴇꜱꜱ *628xxx | ᴀʏᴜ | ɪ ʟᴏᴠᴇ ᴜ*
┃☭ ɴᴜʟɪꜱ *ᴛᴇxᴛ*
┃☭ ᴘʟᴀʏ *qᴜᴇʀʏ*
┃☭ qᴄ *ᴛᴇxᴛ*
┃☭ ʀᴇᴀʟᴅɪꜰꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ꜱᴄʀᴏᴘ *ꜱᴛʏʟᴇ*
┃☭ ꜱɪᴀᴘᴀ *ᴛᴇxᴛ*
┃☭ ꜱᴘᴏᴛɪꜰʏ *qᴜᴇʀʏ / ʟɪɴᴋ*
┃☭ ꜱꜱ *ʟɪɴᴋ*
┃☭ ꜱᴛɪᴄᴋᴇʀ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ꜱᴡᴍ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴀᴋᴇ *ᴘᴀᴄᴋɴᴀᴍᴇ | ᴀᴜᴛʜᴏʀ*
┃☭ ᴛᴇxᴛ2ɪᴍɢ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛɪᴋᴍᴘ3 *ʟɪɴᴋ*
┃☭ ᴛɪᴋᴛᴏᴋ *ʟɪɴᴋ*
┃☭ ᴛɪᴋᴡᴍ *ʟɪɴᴋ*
┃☭ ᴛᴏɪᴍɢ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ᴛᴏᴍᴘ3 *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴏᴘᴛᴠ *ʀᴇᴘʟʏ ᴠɪᴅᴇᴏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛᴏᴠɪᴅᴇᴏ *ʀᴇᴘʟʏ ꜱᴛɪᴄᴋᴇʀ*
┃☭ ᴛᴏᴠɴ *ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴛᴏᴢᴏᴍʙɪᴇ *ʀᴇᴘʟʏ ɪᴍᴀɢᴇ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴛʀᴀɴꜱʟᴀᴛᴇ *ɪꜱᴏ ᴛᴇxᴛ*
┃☭ ᴛᴛꜱ *ɪꜱᴏ ᴛᴇxᴛ*
┃☭ ᴛᴛꜱᴛᴀʟᴋ *ᴜꜱᴇʀɴᴀᴍᴇ*
┃☭ ᴛᴡɪᴛᴛᴇʀ *ʟɪɴᴋ*
┃☭ ᴠɪᴅᴇᴏ *qᴜᴇʀʏ*
┃☭ ʏᴛᴍᴘ3 *ʟɪɴᴋ*
┃☭ ʏᴛᴍᴘ4 *ʟɪɴᴋ*
╿☭ ʏᴛꜱᴇᴀʀᴄʜ *qᴜᴇʀʏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ɢ ᴀ ᴍ ᴇ ꜱ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜱᴀʜᴏᴛᴀᴋ 
┃☭ ʙᴀʀʙᴀʀ 
┃☭ ʙᴏᴍʙ 
┃☭ ᴄᴀᴋʟᴏɴᴛᴏɴɢ 
┃☭ ᴄᴏɪɴ *ᴀ / ʙ*
┃☭ ꜰɪʙᴏɴᴀᴄᴄɪ 
┃☭ ʟᴇᴛᴛᴇʀ 
┃☭ ʟɪꜱᴛᴇɴ 
┃☭ ᴍᴀɢᴢ 
┃☭ ꜱɪᴀᴘᴀᴋᴀʜᴀᴋᴜ 
┃☭ ꜱᴘɪɴ 
┃☭ ꜱᴜꜱᴜɴᴋᴀᴛᴀ 
┃☭ ᴛᴇʙᴀᴋʙᴇɴᴅᴇʀᴀ 
┃☭ ᴛᴇʙᴀᴋɢᴀᴍʙᴀʀ  
╿☭ ᴛɪᴄᴛᴀᴄᴛᴏᴇ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ɢ ʀ ᴏ ᴜ ᴘ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜰᴋ *ʀᴇᴀꜱᴏɴ (ᴏᴘᴛɪᴏɴᴀʟ)*
┃☭ ᴄᴏᴜᴘʟᴇ 
┃☭ ᴅᴇʟ *ʀᴇᴘʟʏ ᴄʜᴀᴛ*
┃☭ ɢʀᴏᴜᴘɪɴꜰᴏ 
┃☭ ʟɪɴᴋ 
┃☭ ʟɪꜱᴛᴏɴʟɪɴᴇ 
┃☭ q *ʀᴇᴘʟʏ ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ʀᴇꜱᴇᴛᴛᴄ 
┃☭ ʀᴠᴏ *ʀᴇᴘʟʏ ᴠɪᴇᴡᴏɴᴄᴇ*
┃☭ ꜱɪᴅᴇʀ 
┃☭ ᴛᴏᴘ 
╿☭ ᴛᴏᴛᴀʟᴄʜᴀᴛ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ɪ ᴍ ᴀ ɢ ᴇ   ᴍ ᴀ ᴋ ᴇ ʀ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀʟɪᴇɴ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʙʀɪᴄᴋ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʙᴜɴɴʏ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴄᴀʀɪᴄᴀᴛᴜʀᴇ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴄʟᴏᴡɴ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ɪɴᴋ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʟᴀᴛᴛᴇ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʟᴇᴛᴛᴇʀ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴘᴇɴᴄɪʟ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ᴘᴜᴢᴢᴇʟ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ʀᴏꜱᴇꜱ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴋᴇᴛᴄʜ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴘʟᴀꜱʜ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
╿☭ ꜱᴛᴀᴄᴏ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ɪ ᴍ ᴀ ɢ ᴇ   ᴛ ᴏ ᴏ ʟ ꜱ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ꜰᴀᴄᴇ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ɴᴏʙɢ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ᴏᴄʀ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ʀᴇᴍɪɴɪ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
┃☭ ꜱᴍᴇᴍᴇ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
╿☭ ꜱɴᴏʙɢ *ʀᴇᴘʟʏ ᴘʜᴏᴛᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ᴍ ɪ ꜱ ᴄ ꜱ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ʙᴀɴʟɪꜱᴛ 
┃☭ ʙᴏᴛɢʀᴏᴜᴘ 
┃☭ ʙᴏᴛɢʀᴜᴘ 
┃☭ ʙᴏᴛꜱᴛᴀᴛ 
┃☭ ʙᴜʏʙᴏᴛ 
┃☭ ᴄʜᴀᴛʟɪꜱᴛ 
┃☭ ᴄʜᴇᴄᴋᴀᴘɪ 
┃☭ ᴇʀʀʟɪꜱᴛ 
┃☭ ɢᴄʙᴏᴛ 
┃☭ ɢᴇᴏᴄᴏᴅɪɴɢ *ᴄɪᴛʏ*
┃☭ ɢʀᴏᴜᴘʙᴏᴛ 
┃☭ ɢʀᴜᴘʙᴏᴛ 
┃☭ ʜɪᴛᴅᴀɪʟʏ 
┃☭ ʜɪᴛꜱᴛᴀᴛ 
┃☭ ɪɴꜰᴏʙᴏᴛ 
┃☭ ᴘɪɴɢ 
┃☭ ᴘʀᴇᴍɪᴜᴍ 
┃☭ ᴘʀᴇᴍʟɪꜱᴛ 
┃☭ ʀᴜɴᴛɪᴍᴇ 
┃☭ ꜱᴄʀɪᴘᴛ 
┃☭ ꜱᴇʀᴠᴇʀ 
┃☭ ꜱᴇᴡᴀ 
┃☭ ꜱᴇᴡᴀʙᴏᴛ 
┃☭ ꜱʜᴏʀᴛʟɪɴᴋ 
╿☭ ᴜɴᴘʟᴜɢʟɪꜱᴛ 
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ɴ ꜱ ꜰ ᴡ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀꜱꜱ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴇᴄᴄʜɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴇʀᴏ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ʜᴇɴᴛᴀɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ʜᴇɴᴛᴀɪᴠɪᴅ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴍɪʟꜰ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴏʀᴀʟ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
┃☭ ᴘᴀɪᴢᴜʀɪ *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
╿☭ xɴxx *qᴜᴇʀʏ <𝘱𝘳𝘦𝘮𝘪𝘶𝘮>*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ᴏ ᴡ ɴ ᴇ ʀ* 〙

╭──: ̗̀➛ . . . . .
╽☭ -ᴄᴍᴅꜱᴛɪᴄ *ᴛᴇxᴛ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ -ᴏᴡɴᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ -ᴘʀᴇᴍ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ʀᴇᴄᴇɪᴠᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ -ᴛᴏxɪᴄ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴄᴍᴅꜱᴛɪᴄ *ᴛᴇxᴛ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ +ᴏᴡɴᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ +ᴘʀᴇᴍ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ʀᴇᴄᴇɪᴠᴇʀ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ +ᴛᴏxɪᴄ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴀɴᴛɪꜱᴘᴀᴍ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴀᴜᴛᴏᴅᴏᴡɴʟᴏᴀᴅ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʙᴀᴄᴋᴜᴘ 
┃☭ ʙᴀɴ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ʙᴀɴᴡᴀ *628xxx*
┃☭ ʙᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄɢᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄɢᴄᴠ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄʀ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙᴄᴠ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ʙʟᴏᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴄʜᴀᴛʙᴏᴛ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴄᴍᴅʟɪꜱᴛ 
┃☭ ᴅᴇʙᴜɢ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴅɪꜱᴀʙʟᴇ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴇɴᴀʙʟᴇ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴇᴠᴇɴᴛɢᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ᴇᴠᴇɴᴛᴘᴄ *ᴛᴇxᴛ ᴏʀ ʀᴇᴘʟʏ ᴍᴇᴅɪᴀ*
┃☭ ɢᴀᴍᴇꜱ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘᴍᴏᴅᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ɢʀᴏᴜᴘꜱ 
┃☭ ᴊᴏɪɴ 
┃☭ ʟ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
┃☭ ʟᴇᴠᴇʟᴜᴘ *ᴏɴ / ᴏꜰꜰ*
┃☭ ʟᴏᴀᴅᴛᴇꜱ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
┃☭ ᴍᴀɪʟ *ɴᴏ | ꜱᴜʙᴊᴇᴄᴛ | ᴍᴇꜱꜱᴀɢᴇ*
┃☭ ᴍᴏᴅᴇʟ *qᴜᴇʀʏ*
┃☭ ᴍᴜʟᴛɪᴘʀᴇꜰɪx *ᴏɴ / ᴏꜰꜰ*
┃☭ ɴᴏᴘʀᴇꜰɪx *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴏɴʟɪɴᴇ *ᴏɴ / ᴏꜰꜰ*
┃☭ ᴘʟᴜɢᴅɪꜱ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴘʟᴜɢᴇɴ *ᴘʟᴜɢɪɴ / ᴄᴏᴍᴍᴀɴᴅ*
┃☭ ᴘʀᴇꜰɪx *ꜱʏᴍʙᴏʟ*
┃☭ ʀᴇꜱᴇᴛ 
┃☭ ꜱᴇʟꜰ *ᴏɴ / ᴏꜰꜰ*
┃☭ ꜱᴇᴛᴄᴏᴠᴇʀ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛʜᴇɪɢʜᴛ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛʟɪɴᴋ *ʟɪɴᴋ*
┃☭ ꜱᴇᴛᴍᴇɴᴜ *(ᴏᴘᴛɪᴏɴ)*
┃☭ ꜱᴇᴛᴍᴏᴅᴇʟ *qᴜᴇʀʏ*
┃☭ ꜱᴇᴛᴍᴏᴅᴇʟᴄ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴍᴏᴅᴜʟᴇ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴍꜱɢ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴘᴘ *ʀᴇᴘʟʏ ꜰᴏᴛᴏ*
┃☭ ꜱᴇᴛʀᴀᴛɪᴏ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛꜱᴀᴍᴘʟᴇʀ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴜᴘꜱᴄᴀʟᴇʀ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴡɪᴅᴛʜ *ᴛᴇxᴛ*
┃☭ ꜱᴇᴛᴡᴍ *ᴘᴀᴄᴋɴᴀᴍᴇ | ᴀᴜᴛʜᴏʀ*
┃☭ ᴜɴʙᴀɴ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴜɴʙʟᴏᴄᴋ *ᴍᴇɴᴛɪᴏɴ ᴏʀ ʀᴇᴘʟʏ*
┃☭ ᴜᴘᴅᴀᴛᴇ 
┃☭ ᴠᴇʀɪꜰʏ *ᴏɴ / ᴏꜰꜰ*
╿☭ ᴡᴀɪᴛ *ᴛᴇꜱᴛɪɴɢ ʟᴏᴀᴅɪɴɢ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ꜱ ᴇ ᴀ ʀ ᴄ ʜ ɪ ɴ ɢ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ᴀʀᴛ *qᴜᴇʀʏ*
┃☭ ᴀʀᴛɪɴᴀᴍᴀ *qᴜᴇʀʏ*
┃☭ ᴄʜᴏʀᴅ *qᴜᴇʀʏ*
┃☭ ɢᴇᴍᴘᴀ *qᴜᴇʀʏ*
┃☭ ɢᴏɪᴍɢ *qᴜᴇʀʏ*
┃☭ ɢᴏᴏɢʟᴇ *qᴜᴇʀʏ*
┃☭ ɴɪᴄᴋᴍʟ *qᴜᴇʀʏ*
┃☭ ɴᴘᴍ *qᴜᴇʀʏ*
┃☭ ᴘɪɴᴛᴇʀᴇꜱᴛ *qᴜᴇʀʏ*
┃☭ qᴜᴏᴛᴇꜱᴀɴɪᴍᴇ *qᴜᴇʀʏ*
┃☭ ᴡᴀʟʟᴘᴀᴘᴇʀ *qᴜᴇʀʏ*
┃☭ ᴡɪᴋɪ *qᴜᴇʀʏ*
╿☭ ᴡɪᴋɪᴘᴇᴅɪᴀ *qᴜᴇʀʏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ᴛ ᴇ x ᴛ   ᴍ ᴀ ᴋ ᴇ ʀ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ʙʟᴀᴄᴋᴘɪɴᴋ *ᴛᴇxᴛ*
╽☭ ғᴏɴᴛ *ᴛᴇxᴛ*
┃☭ ʙʟᴏᴏᴅ *ᴛᴇxᴛ*
┃☭ ʙʀᴇᴀᴋᴡᴀʟʟ *ᴛᴇxᴛ*
┃☭ ɢʟᴏᴡ *ᴛᴇxᴛ*
┃☭ ᴊᴏᴋᴇʀ *ᴛᴇxᴛ*
┃☭ ᴍᴀɢᴍᴀ *ᴛᴇxᴛ*
┃☭ ᴍᴀᴛʀɪx *ᴛᴇxᴛ*
┃☭ ᴍᴜʟᴛɪᴄᴏʟᴏʀ *ᴛᴇxᴛ*
┃☭ ɴᴇᴏɴ *ᴛᴇxᴛ*
┃☭ ᴘᴀᴘᴇʀᴄᴜᴛ *ᴛᴇxᴛ*
╿☭ ꜱʟɪᴄᴇ *ᴛᴇxᴛ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ᴜ ꜱ ᴇ ʀ   ɪ ɴ ꜰ ᴏ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ʙᴜʏ 
┃☭ ʙᴜʏɢᴜᴀʀᴅ 
┃☭ ʙᴜʏʟɪᴍɪᴛ 
┃☭ ᴄʟᴀɪᴍ 
┃☭ ɢᴜᴀʀᴅ 
┃☭ ʟᴇᴠᴇʟ 
┃☭ ʟɪᴍɪᴛ 
┃☭ ʟᴏᴄᴀʟʀᴀɴᴋ 
┃☭ ᴍᴇ 
┃☭ ᴘᴏɪɴᴛ 
┃☭ ᴘʀᴏꜰɪʟᴇ 
┃☭ ʀᴀɴᴋ 
╿☭ ᴛʀᴀɴꜱꜰᴇʀ *@ᴛᴀɢ ᴀᴍᴏᴜɴᴛ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹

〘 *ᴠ ᴏ ɪ ᴄ ᴇ   ᴄ ʜ ᴀ ɴ ɢ ᴇ ʀ* 〙

╭──: ̗̀➛ . . . . .
╽☭ ʙᴀꜱꜱ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʙʟᴏᴡɴ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴄʜɪᴘᴍᴜɴᴋ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴅᴇᴇᴘ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ᴇᴀʀʀᴀᴘᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜰᴀꜱᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜰᴀᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ɴɪɢʜᴛᴄᴏʀᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʀᴇᴠᴇʀꜱᴇ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ʀᴏʙᴏᴛ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
┃☭ ꜱʟᴏᴡ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
╿☭ ꜱᴍᴏᴏᴛʜ *ʀᴇᴘʟʏ ᴀᴜᴅɪᴏ*
╰┈: ̗̀➛ ʟɪᴠ™/ᴀᴅᴅʏᴋᴇᴄᴇ®𝟸𝟶𝟸𝟹\n\n`
client.sendMessageModify(m.chat, all + '\n\n' + global.footer, m, {
               ads: false,
               largeThumb: true,
               thumbnail: 'https://iili.io/JdLXDjj.jpg'
               
            }).then(() =>client.sendMessage(m.chat, { audio: { url: vnn }, ptt: true, mimetype: "audio/mpeg", fileName: "vn.mp3", waveform: [0,3,58,44,35,32,2,4,31,35,44,34,48,13,0,54,49,40,1,44,50,51,16,0,3,40,39,46,3,42,38,44,46,0,0,47,0,0,46,19,20,48,43,49,0,0,39,40,31,18,29,17,25,37,51,22,37,34,19,11,17,12,16,19] }, { quoted: m }) )
            } 
               } catch (e) {
      client.reply(m.chat, Func.jsonFormat(e), m)
   }
}, {
   usage: ['voicechangermenu', 'userinfomenu', 'textmakermenu', 'searchingmenu', '', 'ownermenu', 'nsfwmenu', 'miscsmenu', 'imagetoolsmenu', 'imagemakermenu', 'groupmenu', 'gamemenu', 'featuremenu', 'adminmenu', 'allmenu', 'aimenu'], 
   limit: true
}, __filename)